export const PricingPlans = [
  {
    title: "🎮 Игра Лила",
    description: `🕉 Доступ к боту игры Нейро Лила и образовательному курсу<br />
    🌟 Введение в основы игры Лила и ведической философии<br />
      📚 Доступ к 9-ти видеоурокам, объясняющим правила и символизм игры<br />
      🧘‍♂️ Практические упражнения для самопознания и духовного роста<br />
      💬 Поддержка в чате с единомышленниками<br />
      🎯 Инструменты для улучшения концентрации и осознанности<br />
      🤖 Интеллектуальный ИИ помощник<br />

      `,
    discountedPrice: 4999,
    price: 10000,
    discountedLink:
      "https://auth.robokassa.ru/merchant/Invoice/newDiscountedLink3",
    link: "https://auth.robokassa.ru/merchant/Invoice/newLink3",
  },
  {
    title: "🕉 Игра в группе",
    description: `⏳ Встреча длительностью 1,5 часа, где вы погрузитесь в мир Нейро Лила<br />
  🎮 Испытайте уникальный игровой опыт, объединяющий ведическую философию и передовые технологии<br />
  🧠 Развивайте когнитивные навыки через увлекательные и познавательные задания<br />
  📚 Учитесь через игру, погружаясь в элементы ведической культуры<br />
  🤖 Получайте советы и подсказки от ИИ-помощника, чтобы улучшить свои результаты<br />
  🌐 Присоединяйтесь к сообществу единомышленников и делитесь опытом`,
    discountedPrice: 9999,
    price: 12999,
    discountedLink:
      "https://auth.robokassa.ru/merchant/Invoice/newDiscountedLink4",
    link: "https://auth.robokassa.ru/merchant/Invoice/newLink4",
  },
  {
    title: "⭐️ Ментор",
    description: `🎯 Индивидуальные сессии 1 на 1: четыре персональные встречи с опытным ментором, который поможет вам раскрыть ваш потенциал<br />
  🧑‍🏫 Персонализированное обучение, полностью адаптированное под ваши уникальные цели и потребности<br />
  🕹️ Интерактивная игра с ментором для практического применения знаний и навыков в реальных ситуациях<br />
  📅 Гибкий график встреч, который легко впишется в ваш распорядок<br />
  🌟 Долгосрочные результаты и разработка стратегии для достижения ваших амбициозных целей`,
    discountedPrice: 99999,
    price: 129999,
    discountedLink:
      "https://auth.robokassa.ru/merchant/Invoice/newDiscountedLink5",
    link: "https://auth.robokassa.ru/merchant/Invoice/newLink5",
  },
];
