export const PricingPlans = [
  {
    title: "📚 Нейро Лила",
    description: `🌟 Погружение в основы игры Лила и ведической философии<br />
      📚 Доступ к 5 видеоурокам, объясняющим правила и символизм игры<br />
      🧘‍♂️ Практические упражнения для самопознания и духовного роста<br />
      💬 Поддержка в чате с единомышленниками для обмена опытом<br />
      🎯 Инструменты для улучшения концентрации и осознанности<br />
      🤖 Интеллектуальный ИИ помощник для сопровождения в игре<br />
      `,
    discountedPrice: 4900,
    price: 9900,
    discountedLink:
      "https://auth.robokassa.ru/merchant/Invoice/newDiscountedLink3",
    link: "https://auth.robokassa.ru/merchant/Invoice/newLink3",
  },
  {
    title: "🧠 Нейро Игра",
    description: `🎮 Уникальный игровой опыт, сочетающий ведическую философию и современные технологии<br />
      🧠 Развитие когнитивных навыков через увлекательные задания и головоломки<br />
      📚 Обучение через игру с элементами ведической культуры и философии<br />
      🤖 ИИ-помощник, предоставляющий советы и подсказки на каждом этапе<br />
      🌐 Доступ к сообществу единомышленников для обсуждения стратегий`,
    discountedPrice: 7500,
    price: 9500,
    discountedLink:
      "https://auth.robokassa.ru/merchant/Invoice/newDiscountedLink4",
    link: "https://auth.robokassa.ru/merchant/Invoice/newLink4",
  },
  {
    title: "🦸🏼‍♂️ Нейро Ментор",
    description: `🎯 Индивидуальные сессии 1 на 1: Четыре персональные встречи с опытным ментором<br />
      🧑‍🏫 Персонализированное обучение, адаптированное под ваши цели и потребности<br />
      🕹️ Интерактивная игра с ментором для практического применения знаний<br />
      📅 Гибкий график встреч, чтобы обучение не мешало вашему расписанию<br />
      🌟 Долгосрочные результаты и стратегия достижения ваших личных и профессиональных целей`,
    discountedPrice: 199900,
    price: 249900,
    discountedLink:
      "https://auth.robokassa.ru/merchant/Invoice/newDiscountedLink5",
    link: "https://auth.robokassa.ru/merchant/Invoice/newLink5",
  },
];
