export const courseModules = [
  {
    title: "Введение в Leela Chakra Ai",
    lessons: [
      {
        title: "История и происхождение игры",
      },
      {
        title: "Значение Лилы в ведической традиции",
      },
      {
        title: "Основные цели, принципы и польза",
      },
    ],
  },
  {
    title: "Структура и Символизм Игры",
    lessons: [
      {
        title: "Поле игры и его деление на квадраты",
      },
      {
        title: "Чакры и их соответствие стадиям жизни",
      },
      {
        title: "Значение фигур и костей в игре",
      },
    ],
  },
  {
    title: "Правила Игры Лила",
    lessons: [
      {
        title: "Подготовка к игре и настрой игроков",
      },
      {
        title: "Порядок ходов и интерпретация результатов",
      },
      {
        title: "Роль случайности и свободы выбора",
      },
    ],
  },
  {
    title: "Духовные Уроки Игры через 4 вида йоги",
    lessons: [
      {
        title: "Самопознание через игру, Яма и Неяма",
      },
      {
        title: "Преодоление препятствий и кармических узлов",
      },
      {
        title: "Развитие навыков непривязанности и смирения",
      },
    ],
  },
  {
    title: "Применение Игры в Жизни",
    lessons: [
      {
        title: "Игра как медитация и практика осознанности",
      },
      {
        title: "Игра как зеркало личных жизненных ситуаций",
      },
      {
        title: "Игра как путь к духовному пробуждению",
      },
    ],
  },
  {
    title: "Продвинутые Техники и Стратегии",
    lessons: [
      {
        title: "Использование мантр и медитаций во время игры",
      },
      {
        title: "Стратегии для достижения высших уровней сознания",
      },
      {
        title: "Интеграция уроков Лилы в повседневную жизнь",
      },
    ],
  },
  {
    title: "Заключение и Реализация",
    lessons: [
      {
        title: "Обсуждение и анализ личного опыта",
      },
      {
        title: "Советы по углублению духовной практики",
      },
      {
        title: "Пути достижения мокши и реализации Атмана через игру",
      },
    ],
  },
  {
    title: "Пантеон божеств",
    lessons: [
      {
        title: "Брахма Вишну Шива",
      },
      {
        title: "Энергия Шакти, Космология",
      },
      {
        title: "Дуальность: Свет и тьма, добро и зло, время и бесконечность",
      },
    ],
  },
];
